/* Localized versions of Info.plist keys */

CFBundleName = "Skrivbord och skärmsläckare";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc.";
NSPrefPaneIconLabel = "Skrivbord och\nskärmsläckare";
